<template>
  <div class="joinus">
    <about-header title="加入移居"></about-header>
    <div class="right_content">
      <h3>简历投递邮箱：info@migrantju.com   咨询电话：020-37887550</h3>
      <p><br></p>
      <p><h2>职位一：移民顾问</h2></p >
      <br>
      <p><b>部门：</b>市场营业部</p >

      <p><b>职能类别：</b> 移民、海外房地产、海外投资管理</p >

      <p><b>关键字：</b>移民、海外房产 投资、顾问、销售</p >
      <p><b>工作地点：</b>广州</p>
      <p><b>发布时间：</b>2019-04-22</p>
      <br>
      <p><b>岗位职责：</b></p >
      <br>
      <p>1、通过电话外呼创造资源，为业务顾问提高签约机会；</p >

      <p>2、完成每星期250个电话外呼量；</p >

      <p>3、完成每月6组移民/海外房产意向客户的邀约到访；</p >

      <p>4、深度学习公司产品，掌握产品知识；</p >

      <!--<p>3、深挖新的客户来源，寻找并与合作方沟通联系有效实现客户共享。</p >-->
      <br>
      <p><b>任职要求：</b></p >
      <br>
      <p>1、形象气质佳，男女不限，良好的沟通能力，有野心，有激情，有较强的抗压能力；</p >

      <p>2、有1年以上电话销售经验，能够准确把握客户心理，有较强的沟通能力；</p >

      <p>3、有良好的听说读写能力；</p >

      <p>4、对海外信息/房地产市场有一定的了解；</p >

      <p>5、从事过海外相关行业销售工作者优先。</p >

      <br>
      <p><b>岗位待遇：</b></p >
      <br>
      <p>有移民行业从业经验者优先，具有竞争力的底薪，行业内超高业务提成；</p >

      <p>周末双休、法定劳动合同、医保、社保、住房公积金、奖金、带薪年假、带薪病假，及国家规定的婚、产、丧假等全面福利。</p >

      <p>顾问达到初级要求：平均年收入5-20万</p >

      <p>达到中级要求：平均年收入20-50万</p >

      <p>达到高级要求：平均年收入50万以上</p >





      <p>
        <br>
      </p>

      <p><h2>职位二：海外房产投资经理</h2></p >
      <br>
      <p><b>部门：</b>市场营业部</p >

      <p><b>职能类别：</b> 房地产投资管理、房地产投资分析</p >

      <p><b>关键字：</b>海外房产 投资</p >
      <p><b>工作地点：</b>广州</p>
      <p><b>发布时间：</b>2019-04-22</p>
      <br>
      <p><b>岗位职责：</b></p >
      <br>
      <p>1、负责澳洲、泰国、柬埔寨、美国、等海外房产客户开发与销售执行；</p >

      <p>2、维护跟进公司提供的新老客户，负责面向客户销售推广海外房产，为客户提供专业的房产咨询、置业服务；</p >

      <p>3、针对客户问题，提供海外投资置业的相关问题解答，包括但不限于：各个国家购房法律法规、贷款政策，过户等环节的咨询；好客户维护与跟进，保证良好的用户体验；</p >

      <p>4、根据业务实际，完善并执行公司房产推荐销售计划，组建海外地产销售团队，并带领团队完成公司制定的业绩目标；</p >

      <p>5、深挖新的客户来源，寻找并与合作方沟通联系有效实现客户共享。</p >
      <br>
      <p><b>任职要求：</b></p >
      <br>
      <p>1、形象气质佳，男女不限，良好的沟通能力，有野心，有激情，有较强的抗压能力；</p >

      <p>2、有3年以上海外房产的销售经验，能够准确把握客户心理，有较强的沟通能力；</p >

      <p>3、对海外房地产市场有一定的了解、对海外房产销售工作兴趣强烈，有浓厚的兴趣学习海外房产知识；</p >

      <p>4、有良好的听说读写能力者优先；</p >

      <p>5、从事过海外房产销售工作者优先。</p >

      <p>有以下资源者优先考虑：</p >

      <p>1）有高端行业，如高尔夫，游艇，豪车，豪宅，珠宝，收藏品等资源；</p >

      <p>2）有理财，证券，金融，基金，银行客户相关资源；</p >

      <p>3）自身人脉圈有高端客户资源；</p >

      <p>4）企业主，高级管理层等客户资源；</p >
      <br>
      <p><b>岗位待遇：</b></p >
      <br>
      <p>有移民行业从业经验者优先，具有竞争力的底薪，行业内超高业务提成；</p >

      <p>周末双休、法定劳动合同、医保、社保、住房公积金、奖金、带薪年假、带薪病假，及国家规定的婚、产、丧假等全面福利。</p >

      <p>顾问达到初级要求：平均年收入20-40万</p >

      <p>达到中级要求：平均年收入40-60万</p >

      <p>达到高级要求：平均年收入60万以上</p >


      <p></p >
    </div>
  </div>
</template>

<script>
  import aboutHeader from '@/components/aboutheader'
  export default {
    name: 'joinus',
    components: {aboutHeader},
    data() {
      return {}
    },
    methods: {}
  }
</script>

<style rel="stylesheet/scss" lang="scss" scoped>
  .joinus{
    padding: 30px 60px;
    .right_content{
      padding-top: 35px;
      line-height: 25px;
      p{
        margin: 0;
        padding: 0;
        vertical-align: baseline;
        color: #424242;
        font-size: 14px;
      }
    }
  }
</style>
